/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "ロード中";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "処理中";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "処理停止";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "処理完了";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "処理中 (一時停止オプションあり)";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "処理中 (取消オプションあり)";

